{
  "emails": [
    {
      "id": "hostinger-facture",
      "sender": "contact-hostinger@svnhgklsfh.de",
      "subject": "Suspension de services en raison d'une facture en attente",
      "preview": "Malgré notre précédente relance, la facture hb_2555057 en date du 01/12/2024 reste en attente de règlement dans votre espace client.",
      "content": "Cher client Christine Coaching,\n\nMalgré notre précédente relance, la facture hb_2555057 en date du 01/12/2024 reste en attente de règlement dans votre espace client.\n\nNous vous rappelons que cette facture est rattachée à ces services :\n\n• Nom de domaine : christine-coaching.com\n• Adresse mail : contact@christine-coaching.com\n\nConformément à nos termes contractuels, nous avons procédé à la suspension des prestations mentionnées ci-dessus.\n\nLa régularisation de votre facture entraînera le déblocage de vos services sous quelques heures. Vous pourrez régler cette dernière en cliquant sur le lien suivant :\n\n{{[Régler votre facture]}}\n\nSans paiement de votre part sous trois (3) jours à compter de la réception de cet e-mail, vos services seront définitivement suspendus.\n\nNous restons à votre disposition pour tout complément d'information.\n\nL'équipe Hostinger\n\nPour obtenir de l'aide : retrouvez toutes nos solutions en ligne sur notre Centre d'aide : {{https://help.hostinger.fr}}{{IMAGE}}",
      "image": "/hostinger.png",
      "imageWidth": 400,
      "imageHeight": 200,
      "time": "11:26",
      "questionId": "hostinger-security"
    },
    {
      "id": "urssaf-message",
      "sender": "dcl.normandie@urssaf.fr",
      "subject": "Message de votre Urssaf",
      "preview": "autoentrepreneur.urssaf.fr/portail/accueil.html Cordialement. Merci de ne pas r&eacute;pondre &agrave",
      "content": "{{IMAGE}}\n\nBonjour,\n\nVous avez reçu un message dans votre espace personnel. Nous vous invitons à le consulter dans la rubrique « Ma messagerie », sous rubrique « Messages reçus ».\n\nCliquez sur le lien pour vous connecter à votre espace en ligne : {{https://www.autoentrepreneur.urssaf.fr/portail/accueil.html}}\n\nCordialement.\n\nMerci de ne pas répondre à ce message qui est généré automatiquement.\n\nPour votre sécurité, ne répondez jamais à un courriel vous demandant votre numéro de carte bancaire.",
      "image": "/urssaf.png",

      "time": "8:53",
      "questionId": "urssaf-message"
    },
    {
      "id": "bug-comptabilite",
      "sender": "alfredobrien14@gmail.com",
      "subject": "Re:prestation",
      "preview": "Suite à un bug informatique survenu sur notre logiciel de comptabilité",
      "content": "Bonjour madame,\n\nJ'espère que vous allez bien.\n\nSuite à un bug informatique survenu sur notre logiciel de comptabilité, 2600 euros ont été virés sur votre compte bancaire par erreur au lieu de 600 euros. Notre comptable vient de s'en rendre compte car les 2600 euros étaient la facture qu'on devrait envoyer à notre gestionnaire de communauté. Nos avoirs étant déjà débité, je suis tout confus !\n\nJe vous présente mes sincères excuses.\n\nPour nous aider, vous allez posséder à l'ajout de notre RIB dans vos bénéficiaires afin de nous effectuée un virement de la différence après réception des2600€.\n\nDans l'attente de vos lire.\n\nTrès sincèrement",
      "time": "9:41",
      "questionId": "bug-comptabilite"
    }
  ]
} 
