{
  "questions": {
    "bank-security": {
      "question": "Est-il sûr de cliquer sur un lien dans un email qui prétend venir de votre banque pour débloquer votre compte ?",
      "explanation": "Une banque ne vous demandera jamais de cliquer sur un lien par email pour débloquer votre compte. En cas de doute, contactez directement votre agence bancaire via le numéro officiel.",
      "isCorrect": false
    },
    "lottery-scam": {
      "question": "Un email vous annonce que vous avez gagné à une loterie à laquelle vous n'avez jamais participé. Est-ce crédible ?",
      "explanation": "Il est impossible de gagner à une loterie à laquelle vous n'avez pas participé. Les demandes d'informations personnelles et bancaires sont des signes classiques d'arnaque.",
      "isCorrect": false
    },
    "ceo-fraud": {
      "question": "Un email urgent du PDG demandant un virement confidentiel est-il une pratique normale dans une entreprise ?",
      "explanation": "C'est une arnaque courante appelée 'fraude au président'. Un PDG ne demandera jamais un virement urgent et confidentiel par email sans possibilité de le contacter.",
      "isCorrect": false
    },
    "password-update": {
      "question": "Devez-vous cliquer sur un lien dans un email pour mettre à jour votre mot de passe professionnel ?",
      "explanation": "Non, accédez toujours directement au site officiel ou à votre espace de travail habituel pour changer votre mot de passe. Ne cliquez jamais sur des liens reçus par email.",
      "isCorrect": false
    },
    "delivery-scam": {
      "question": "Un petit montant à payer pour débloquer un colis est-il un signe d'arnaque ?",
      "explanation": "Oui, les petits montants sont souvent utilisés pour paraître plus crédibles. Les vrais services de livraison ne demandent jamais de paiement par email.",
      "isCorrect": true
    },
    "cloud-phishing": {
      "question": "Un email vous invitant à consulter un document partagé nécessite-t-il une vérification particulière ?",
      "explanation": "Oui, vérifiez toujours l'expéditeur et préférez accéder directement à votre plateforme de stockage cloud plutôt que de cliquer sur un lien.",
      "isCorrect": true
    },
    "tax-scam": {
      "question": "L'administration fiscale peut-elle vous demander vos coordonnées bancaires par email pour un remboursement ?",
      "explanation": "Non, l'administration fiscale ne demande jamais vos coordonnées bancaires par email. Ces informations sont à fournir uniquement sur le site officiel des impôts.",
      "isCorrect": false
    },
    "microsoft-security": {
      "question": "Un email de Microsoft vous alertant d'une connexion suspecte nécessite-t-il une action immédiate via le lien fourni ?",
      "explanation": "Non, accédez toujours directement à votre compte Microsoft via le site officiel. Les emails d'alerte avec liens sont souvent des tentatives de phishing.",
      "isCorrect": false
    },
    "invoice-fraud": {
      "question": "Un email de relance pour une facture impayée avec un lien de paiement direct est-il fiable ?",
      "explanation": "Non, méfiez-vous des emails de factures inattendues. Vérifiez toujours la facture auprès de votre service comptable ou du fournisseur connu.",
      "isCorrect": false
    },
    "social-phishing": {
      "question": "Un réseau social vous demandera-t-il de vérifier votre compte via un lien dans un email pour éviter sa suppression ?",
      "explanation": "Non, les réseaux sociaux communiquent généralement ces informations directement sur leur plateforme. Ne cliquez pas sur ces liens, connectez-vous directement au site.",
      "isCorrect": false
    }
  }
} 