{
  "questions": {
    "hostinger-security": {
      "question": "Dois-je payer la facture ?",
      "explanation": "• Le mail d'expéditeur n'est pas un mail officiel d'Hostinger : il finit par @svnhgklsfh.de et non @hostinger.com.\n\n• Le nom utilisé n'est pas un prénom mais \"Christine Coaching\".\n\n• Le mail joue sur le sentiment d'urgence. Même si tu possèdes ce nom de domaine ou cette adresse mail, ces informations sont publiques. Fait attention, plus une action est précipitée, moins tu as le temps de réfléchir.",
      "isCorrect": false,
      "whatToDo": "• En cas de doute, accède directement à la plateforme (en l'occurrence Hostinger) via leur site officiel et accède à ton tableau de bord.\n\n• Contacte le support officiel.\n\n• Ne clique jamais sur un lien sur ce type de mail.\n\n• Supprime ce mail."
    },
    "urssaf-message": {
      "question": "Est-ce un message officiel de l'urssaf ?",
      "isCorrect": true,
      "explanation": "• Le mail d'expéditeur correspond bien à l'Urssaf de ma région.\n\n• Même si des erreurs sur le logo et la description sont à noter, ce genre d'erreur est possible même pour un organisme officiel.",
      "whatToDo": "• En cas de doute, préfère toujours te rendre par tes propres moyens sur le site officiel."
    },
    "bug-comptabilite": {
      "question": "Mon client m'envoie ce mail, l'argent sera reçu par chèque, dois-je le rembourser tout de suite ?",
      "isCorrect": false,
      "explanation": "• Même si tu eu contact avec ce client, c'est potentiellement une arnaque. Les chèques ne sont pas un moyen de paiement pouvant être vérifié tout de suite.",
      "whatToDo": "• Contacte ton client autrement que par mail pour vérifier qu'il est bien à l'origine de l'envoi de ce mail.\n\n• Attends la validation et l'authentification du chèque avant de le rembourser.\n\n• Demande l'avis à ton banquier.\n\n• Enregistre chaque échange envers ce \"client\" en vue de porter plainte."
    },
    "max-piccinini": {
      "question": "J'ai participé à un événement de Max PICCININI (célèbre coach francophone), puis-je répondre \"oui\" à ce mail ?",
      "isCorrect": true,
      "explanation": "• Le mail d'expéditeur correspond bien à Max PICCININI.\n\n• Malgré son accroche \"dépasser les 10K€ de revenus par mois\", tous les voyants sont au vert pour attester que c'est bel et bien l'équipe de Max PICCININI qui l'a envoyé.",
      "whatToDo": "• Si tu t'es inscrit à un événement de Max PICCININI, il est normal de recevoir ses mails. Tu es libre de répondre ou non au mail."
    },
    "gendarmerie-convocation": {
      "question": "Dois-je me renseigner et télécharger la pièce jointe ?",
      "explanation": "• Le mail d'expéditeur n'est pas un mail officiel de la gendarmerie nationale.\n• Le mail joue sur le sentiment d'urgence. Fait attention, plus une action est précipitée, moins tu as le temps de réfléchir.",
      "isCorrect": false,
      "whatToDo": "• Ne télécharge jamais une pièce jointe sur ce type de mail.\n• Supprime ce mail"
    },
    "amazon-security": {
      "question": "Dois-je réactiver mon compte Amazon en cliquant sur le lien ?",
      "explanation": "• Le mail d'expéditeur n'est pas un mail officiel d'Amazon : il finit par @amazon-verification.net et non @amazon.com.\n• Le mail joue sur le sentiment d'urgence. Fait attention, plus une action est précipitée, moins tu as le temps de réfléchir.\n• Il n'y a aucune personnalisation : le message s'adresse à un \"client\" générique.",
      "isCorrect": false,
      "whatToDo": "• Ne clique jamais sur un lien sur ce type de mail.\n• Connecte-toi directement à ton compte Amazon via le site officiel pour vérifier tout problème éventuel.\n• Signale le mail à Amazon à l'adresse stop-spoofing@amazon.com.\n• Supprime ce mail"
    },
    "airfrance-annulation": {
      "question": "J'ai un vol de prévu, dois-je cliquer sur le lien pour échanger mes billets ?",
      "explanation": "• Le mail d'expéditeur n'est pas un mail officiel d'Air France : il ne finit pas par airfrance mais gov65816.com.\n• Le texte \"Ce mail a été certifié par Google\" a été rajouté dans le mail et non par Google.",
      "isCorrect": false,
      "whatToDo": "• En cas de doute, accède directement à la plateforme via leur site officiel et accède à ton compte.\n• Contacte le support officiel.\n• Ne clique jamais sur un lien sur ce type de mail.\n• Supprime ce mail"
    },
    "arthur-duroy": {
      "question": "Je n'ai engagé aucun prestataire du nom de Arthur, dois-je ouvrir la facture en pièce jointe ?",
      "explanation": "- Si tu ne connais pas la personne, il n'y a pas de raison de télécharger la facture.\n- Le mail joue sur le sentiment d'urgence, fait attention, plus une action est précipitée, moins tu as le temps de réfléchir.\n- L'heure d'envoi est suspecte.",
      "whatToDo": "- Ne télécharge jamais de pièce jointe dont tu n'es pas sûr de l'origine.",
      "isCorrect": false
    }
  }
}
